"AboutWindow.DevelopedStaticTextText" = "\"AlphaOmega Software\" tarafından geliştirilmiştir";"AboutWindow.FadeInTimer.DevelopedStaticTextText" = "\"AlphaOmega Software\" tarafından geliştirilmiştir";"AboutWindow.AboutTimer.DevelopedStaticTextText" = "\"AlphaOmega Software\" tarafından geliştirilmiştir";"AboutWindow.FadeOutTimer.DevelopedStaticTextText" = "\"AlphaOmega Software\" tarafından geliştirilmiştir";"CommonMenuModule.AppleAboutText" = "Hakkında...";"CommonMenuModule.ApplePreferencesText" = "Seçenekler...";"CommonMenuModule.AppleQuitText" = "Çıkış";"CommonMenuModule.EditClearText" = "Temizle";"CommonMenuModule.EditCopyText" = "Kopyala";"CommonMenuModule.EditCutText" = "Kes";"CommonMenuModule.EditPasteText" = "Yapıştır";"CommonMenuModule.EditText" = "Düzenle";"CommonMenuModule.HelpDocumentationText" = "Kullanıcı kitabını oku...";"CommonMenuModule.HelpTranslateText" = "Başka bir dile tercüme et...";"CommonMenuModule.HelpPurchaseText" = "Kayıt kodu satın al...";"CommonMenuModule.HelpText" = "Yardım";"CommonMenuModule.HelpWebsiteText" = "Web sitesine git...";"CommonMenuModule.HelpContactText" = "Bize ulaşın...";"CheckForUpdateContainerControl.CheckCheckBoxCaption" = "Uygulama başlangıcında güncellemeleri kontrol et.";"CheckForUpdateThread.NewVersionAvailableMessage" = "Güncel yazılım bilgisi\r\r%APPLICATIONNAME% yazılımının yeni bir sürümü mevcut.\rWeb sitemizi ziyaret ederek bilgisayarınıza indirebilirsiniz.";"ResetPreferencesContainerControl.ResetCheckBoxCaption" = "Sonraki uygulama başlangıcında tercihleri sıfırla.";"RegistrationModule.ALREADYTRANSLATEDMESSAGE" = "Eğer bu uygulamada bir hata bulduysanız, bir çeviri hatası gördüyseniz, geliştirmek için bir öneriniz varsa veya bir soru sormak istiyorsanız, bizimle iletişim kurmaktan çekinmeyin.";